{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "BGM Volume"
			},
			"Translation":
			{
				"Text": "BGM Volume"
			},
			"Key": "E313650043F5AC6B9D3261A8939E5A8F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "B734DEB942C3E49BED9150B208D7173F"
		},
		{
			"Source":
			{
				"Text": "Back"
			},
			"Translation":
			{
				"Text": "Back"
			},
			"Key": "58B13F3549CDD31B92674E95DDC5AFA3"
		},
		{
			"Source":
			{
				"Text": "Confirm"
			},
			"Translation":
			{
				"Text": "Confirm"
			},
			"Key": "88BBAD174BFAC204F1E6B6803377A9E8"
		},
		{
			"Source":
			{
				"Text": "Escape"
			},
			"Translation":
			{
				"Text": "Escape"
			},
			"Key": "36B1402641D6190F266B0ABAB350B495"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "EE87767B41AB9D859CAE7592DAE83061"
		},
		{
			"Source":
			{
				"Text": "Exit Game"
			},
			"Translation":
			{
				"Text": "Exit Game"
			},
			"Key": "712B878342815CCFF71811B604B1AFEE"
		},
		{
			"Source":
			{
				"Text": "Full Screen Mode"
			},
			"Translation":
			{
				"Text": "Full Screen Mode"
			},
			"Key": "B71058C54C8F7BC5AEF1B4BC9972D122"
		},
		{
			"Source":
			{
				"Text": "Game Settings"
			},
			"Translation":
			{
				"Text": "Game Settings"
			},
			"Key": "781BBC2A4E1FD6CB4E383088C1BB970C"
		},
		{
			"Source":
			{
				"Text": "Global Volume"
			},
			"Translation":
			{
				"Text": "Global Volume"
			},
			"Key": "0D7BDEC74621BC7212675297038B469E"
		},
		{
			"Source":
			{
				"Text": "Interact"
			},
			"Translation":
			{
				"Text": "Interact"
			},
			"Key": "060B18D04FF5C76AF68C9D86C97DB947"
		},
		{
			"Source":
			{
				"Text": "Language"
			},
			"Translation":
			{
				"Text": "Language"
			},
			"Key": "7072E6634D9478FA5BC15BAEC76D30B2"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Resolution"
			},
			"Key": "4EBCF2D544E5ADE16F9E4DA9145CD257"
		},
		{
			"Source":
			{
				"Text": "Return to Game"
			},
			"Translation":
			{
				"Text": "Return to Game"
			},
			"Key": "8FC248B340EBD6108B1918BE01D9247D"
		},
		{
			"Source":
			{
				"Text": "Return to Title"
			},
			"Translation":
			{
				"Text": "Return to Title"
			},
			"Key": "925630FF48F14F85E455E2AC6BC5A1FB"
		},
		{
			"Source":
			{
				"Text": "SFX Volume"
			},
			"Translation":
			{
				"Text": "SFX Volume"
			},
			"Key": "E52F9D8D4A327FADA43A67BD998F8BB8"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "D5168A494229009B81DD15BE8D007040"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Settings"
			},
			"Key": "A0CA4CC247319A2CCB208F9742BA8EFA"
		},
		{
			"Source":
			{
				"Text": "Start Game"
			},
			"Translation":
			{
				"Text": "Start Game"
			},
			"Key": "18F03C2A44EADCBEEDF712886A303D66"
		}
	]
}